
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "MacVim"; ObjectID = "56"; */
"56.title" = "MacVim";

/* Class = "NSMenu"; title = "MacVim"; ObjectID = "57"; */
"57.title" = "MacVim";

/* Class = "NSMenuItem"; title = "About MacVim"; ObjectID = "58"; */
"58.title" = "About MacVim";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide MacVim"; ObjectID = "134"; */
"134.title" = "Hide MacVim";

/* Class = "NSMenuItem"; title = "Quit MacVim"; ObjectID = "136"; */
"136.title" = "Quit MacVim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "217"; */
"217.title" = "File";

/* Class = "NSMenu"; title = "File"; ObjectID = "218"; */
"218.title" = "File";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "219"; */
"219.title" = "New Window";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "232"; */
"232.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "233"; */
"233.title" = "Help";

/* Class = "NSMenuItem"; title = "MacVim Website"; ObjectID = "234"; */
"234.title" = "MacVim Website";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "248"; */
"248.title" = "Close";

/* Class = "NSMenuItem"; title = "Check for updates…"; ObjectID = "255"; */
"255.title" = "Check for updates…";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "261"; */
"261.title" = "Open…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "262"; */
"262.title" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "271"; */
"271.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "272"; */
"272.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "MacVim Help"; ObjectID = "275"; */
"275.title" = "MacVim Help";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "281"; */
"281.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "282"; */
"282.title" = "Edit";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "283"; */
"283.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "284"; */
"284.title" = "Redo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "286"; */
"286.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "287"; */
"287.title" = "Copy";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "288"; */
"288.title" = "Paste";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "290"; */
"290.title" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "291"; */
"291.title" = "Select All";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "309"; */
"309.title" = "Window";

/* Class = "NSMenu"; title = "Window"; ObjectID = "310"; */
"310.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "311"; */
"311.title" = "Minimize";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "312"; */
"312.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "314"; */
"314.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "338"; */
"338.title" = "New Window";
